# INSTALL BUNDLE:
# brew tap Homebrew/bundle

# DO NOT EDIT;
# CREATED WITH 'bundle dump'

tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'awscli'
brew 'bash'
brew 'curl'
brew 'direnv'
brew 'git'
brew 'docker'
brew 'docker-compose'
brew 'htop'
brew 'hub'
brew 'jq'
brew 'sqlite'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tree'
brew 'vault'
brew 'vim'
brew 'wget'
brew 'z'
brew 'zsh'
